{
  "buttons": {
    "subscribe": "30 дней подписки за 1 ₽",
    "activate": "Активировать сертификат"
  },
  "details": {
    "title": "Онлайн-кинотеатр Иви: фильмы в хорошем качестве всегда приносят настоящее удовольствие",
    "toggle": {
      "default": "Развернуть",
      "active": "Свернуть"
    },
    "paragraphs": [
      "Каждый день миллионы людей ищут фильмы онлайн, и никто не хочет усложнять себе жизнь – и вы наверняка один из них! А раз так, то Иви – это именно тот ресурс, который вам нужен. От лучших кинолент в HD-качестве вас отделяет буквально один клик. Мы не просто освобождаем от необходимости идти в кинотеатр или изучать программу телепередач – у посетителей нашего ресурса гораздо больше возможностей.",
      "Видеотека Иви – это постоянно пополняющаяся коллекция в рунете, которая насчитывает более 60 тысяч отечественного и зарубежного контента, доступного для просмотра онлайн. Мы первыми в России подписали контракты с крупнейшими голливудскими студиями (Walt Disney, Warner Bros., Sony, 20th Century Fox, Universal, Paramount, MGM и другими) и на постоянной основе сотрудничаем с крупнейшими российскими компаниями и телеканалами.",
      "Онлайн-кинотеатр ivi.ru – это:"
    ],
    "list": [
      "уникальная рекомендательная система, учитывающая ваши предпочтения и предлагающая посмотреть именно то, что точно придется вам по душе;",
      "просмотр в одно касание на любом из устройств, подключенном к вашему Иви-аккаунту – от смартфонов до телевизоров с технологией Smart TV;",
      "возможность скачивать в память мобильного устройства лицензионный контент и смотреть его без доступа к Интернету;",
      "уникальные условия и преимущества для обладателей подписки Иви, делающей кинопросмотр комфортным и приятным;",
      "удобная и продвинутая система уведомлений, вы не пропустите выход крутого обсуждаемого блокбастера – мы известим о появлении подходящим для вас способом;",
      "возможность добавлять фильмы в «смотреть позже», чтобы вернуться к ним в свободное время;",
      "контент, для просмотра которого не требуется устанавливать видеоплееры или искать кодеки;",
      "просмотр онлайн контента хорошего разрешения без регистрации и смс."
    ],
    "promo": "Откройте для себя возможность смотреть фильмы онлайн бесплатно в отличном качестве с кинотеатром Иви!"
  },
  "compilations": {
    "militants": {
      "title": "Лучшие боевики",
      "description": ""
    },
    "comedies": {
      "title": "Лучшие комедии",
      "description": "Любишь смотреть онлайн комедии с участием Эдди Мёрфи, Джима Керри или Адама Сэндлера? Считаешь лучшим кино именно комедийные фильмы, которые вызывают смех и улыбки?"
    },
    "military": {
      "title": "Военные фильмы",
      "description": "Лучшие военные фильмы расскажут вам о событиях, свидетелем которых вам посчастливилось НЕ БЫТЬ."
    },
    "drama": {
      "title": "Лучшие драмы",
      "description": "Вы не относитесь к числу поклонников фильмов с бесконечными драками, бешеными погонями и стрельбой, а предпочитаете по-настоящему душевное кино?"
    },
    "detectives": {
      "title": "Лучшие Детективы",
      "description": "Лучшие фильмы детективы привлекают зрителей кажущейся обыденностью сюжета и обстановки. Здесь может не быть необычных спецэффектов."
    },
    "view": "Смотреть подборку"
  },
  "top": {
    "title": "за неделю"
  }
}