export const moviesGenres = {
    genres: [
        "Артхаус",
        "Боевики",
        "Вестерн",
        "Военные",
        "Детективы",
        "Для всей семьи",
        "Для детей",
        "Документальные",
        "Драмы",
        "Исторические",
        "Катастрофы",
        "Комедии",
        "Криминальные",
        "Мелодрамы",
        "Мистические",
        "По комиксам",
        "Приключения",
        "Спорт",
        "Триллеры",
        "Ужасы",
        "Фантастика",
        "Фэнтези"
    ],
    countries: [
        "Русские",
        "Зарубежные",
        "Советское кино"
    ],
    years: [
        "Фильмы 2023 года",
        "Фильмы 2022 года",
        "Фильмы 2021 года",
        "Фильмы 2020 года"
    ]
};

export const seriesGenres = {
    genres: [
        "Биография",
        "Боевики",
        "Военные",
        "Детективы",
        "Для всей семьи",
        "Документальные",
        "Дорамы",
        "Драмы",
        "Исторические",
        "Комедийные",
        "Криминальные",
        "Медицинские",
        "Мелодрамы",
        "Мистические",
        "Приключения",
        "Романтические",
        "Телешоу",
        "Триллеры",
        "Турецкие",
        "Ужасы",
        "Фантастические",
        "Фэнтези"
    ],

    countries: [
        "Русские",
        "Зарубежные",
        "Американские",
        "Украинские",
        "Корейские",
        "Турецкие"
    ],
    years: [
        "Сериалы 2023 года",
        "Сериалы 2022 года",
        "Сериалы 2021 года",
        "Сериалы 2020 года"
    ]

};

export const cartoonsGenres = {
    genres: [
        "Аниме",
        "Боевик",
        "Детектив",
        "Для взрослых",
        "Для всей семьи",
        "Для детей",
        "Драма",
        "История",
        "Комедия",
        "Криминальные",
        "Мюзикл",
        "Полнометражные",
        "Приключения",
        "Развивающие",
        "Сериалы",
        "Спорт",
        "Триллер",
        "Ужасы",
        "Фантастика",
        "Фэнтези"
    ],
    countries: [
        "Советские",
        "Русские",
        "Американские",
        "Зарубежные",
    ],
    years: [
        "Мультики 2023 года",
        "Мультики 2022 года",
        "Мультики 2021 года",
        "Мультики 2020 года"
    ]
};
