{
  "buttons": {
    "subscribe": "30 days subscription for 1 ₽",
    "activate": "Activate certificate"
  },
  "details": {
    "title": "Ivi Online Cinema: Good quality movies are always a real pleasure",
    "toggle": {
      "default": "Expand",
      "active": "Minimize"
    },
    "paragraphs": [
      "There are millions of people looking for movies online every day, and no one wants to make things difficult for themselves - and you must be one of them! And if so, then Ivi is the resource you need. You are literally separated from the best films in HD quality one click. We don't just free you from the need to go to the cinema or study the TV program - the visitors of our resource have much more opportunities.",
      "Ivy's video library is a constantly growing collection in RuNet, which has more than 60 thousand domestic and foreign content available for viewing online. We were the first in Russia to sign contracts with the largest Hollywood studios (Walt Disney, Warner Bros., Sony, 20th Century Fox, Universal, Paramount, MGM and others) and we cooperate with the largest Russian companies and TV channels on an ongoing basis.",
      "Online cinema ivi.ru is:"
    ],
    "list": [
      "a unique recommendation system that takes into account your preferences and offers to watch exactly what you will definitely like;",
      "one-touch viewing on any of the devices connected to your Ivy account - from smartphones to TVs with Smart TV technology;",
      "the ability to download licensed content into the memory of a mobile device and watch it without access to the Internet;",
      "unique conditions and benefits for owners of the Ivi subscription, which makes watching movies comfortable and enjoyable;",
      "convenient and advanced notification system, you will not miss the release of a cool discussed blockbuster - we will notify you of the appearance in a way suitable for you;",
      "the ability to add movies to «watch later» to return to them in your free time;",
      "content that does not require installing video players or searching for codecs to view;",
      "viewing online content of good resolution without registration and SMS."
    ],
    "promo": "Discover the opportunity to watch movies online for free in excellent quality with the Ivy cinema!"
  },
  "compilations": {
    "militants": {
      "title": "Best Action Movies",
      "description": ""
    },
    "comedies": {
      "title": "Best Comedies",
      "description": "Do you like to watch online comedies starring Eddie Murphy, Jim Carrey or Adam Sandler? Do you think the best movies are comedies that make you laugh and smile?"
    },
    "military": {
      "title": "Military films",
      "description": "The best war films will tell you about the events that you were lucky enough NOT to be a witness to."
    },
    "drama": {
      "title": "Best Dramas",
      "description": "Are you not a fan of films with endless fights, frenzied chases and shooting, but do you prefer a truly heartfelt movie?"
    },
    "detectives": {
      "title": "Best Detectives",
      "description": "The best detective films attract viewers with a seemingly mundane plot and setting. There may not be fancy special effects."
    },
    "view": "View Collection"
  },
  "top": {
    "title": "per week"
  }
}